<link rel="stylesheet" href="<?php echo base_url(); ?>assets/css/inner-css.css">

<style>


.contact_for {
    background-color: #EDEDED;
    padding: 60px 100px;
    width: 100% !important;
     margin: 0 auto !important; 
}
			 .map-div {
    padding: 25px 20px 0px 25px !important;
}
		.map-div p {
    color: #333;
    font-size: 11px;
    line-height: 22px;
}
			section {
    padding: 0 !important;
}
			.contact>.contact-para {
       color: #000 !important;
    font-size: 14px;
    line-height: 26px;
}
.contact_for {
    background-color: #EDEDED;
    padding: 50px 50px; 
			}
			.contact>.contact-para {
    color: #000 !important;
    font-size: 11px;
    line-height: 20px;
}
			.col-lg-6.p-l-0.p-r-0 img {
    height: 560px;
}
</style>
    	<!-- End Navbar ====
    	======================================= -->
    	<!-- contact-banner====
    	======================================= -->
       <section class="banner-section">
       	<div class="bg-overlay"></div>
       	<div class="banner">
       		<div class="container">
       			<div class="banner-info">
       				<h1>عن عاصمة الإعلام العربي</h1>
       				<ol class="breadcrumb banner-bc">
                    <li class="breadcrumb-item">الرئيسية </li>
                     <li class="breadcrumb-item">عن عاصمة الإعلام العربي</li>
                      </ol>
       			</div>
       		</div>
       	</div>
       </section>
       <!--end-contact-banner====
    	======================================= -->
    	<!-- map-section====
    	======================================= -->

        <section class="map-section">
        	<div class="mapp-main-div">
                <div class="row margin-lr-0">
                    <div class="col-lg-6 p-l-0 p-r-0">
                    	<div class="map-div">
                    		<h5>الرياض عاصمة الإعلام العربي 
أثر وتأثير 
</h5>
                    		
                    		<p>تم اختيار مدينة الرياض، عاصمة المملكة العربية السعودية، كعاصمة للإعلام العربي لعام 2018-2019، من قِبل مجلس وزراء الإعلام العرب. وأكد المجلس في قراره الصادر عن الدورة 49، التي عقدت الأربعاء 9 مايو/أيار الجاري، بمقر الأمانة العامة لجامعة الدول العربية بالقاهرة. وأكد المجلس على "تبني القدس عاصمة دائمة للإعلام العربي بالتوازي مع اختيار عاصمة عربية سنويا كعاصمة للإعلام العربي". لما لها من أهمية في وجدان العالم العربي.
ويأتي ذلك لما تتمتع به المملكة من مكانة على المستوى العالمي، ولما تقدمه من خدمة لقضايا الأمة العربية، وللتطور والزخم الإعلامي الذي تعيشه، خلال السنوات الأخيرة، مما سينعكس ذلك بالإيجاب على هذا الاختيار ليدعم الإعلام العربي بشكل عام.
 
سبب الاختيار
اختيــار مجلــس وزراء إعلام العــرب للريــاض عاصمــة الإعلام العربــي يؤكــد أهميــة الــدور الــذي تؤديــه المملكة مـن خـلال سياسـاتها الإعلامية في خدمـة قضايـا الإعلام العربـي المهمـة وإيصالهـا إلـى الـرأي العـام الدولــي.
كانت وما زالت المملكة قوة داعمة لقضايا العالم العربي على كافة المستويات الإعلامية.
اختيــار الريــاض عاصمــة الإعلام العربــي ســيحقق نجاحــات كبيــرة تدفــع الإعلام العربي للسير على منوالها للرقي بالرسالة الإعلامية في المنطقة.
يأتـي اختيـار الريـاض عاصمـة الإعلام العربـي تأكيـداً لأواصـر العلاقـات المتينـة التـي تربـط المملكة بـدول العالـم، ولعظـم المكانـة التـي تتمتـع بهـا في العالـم العربـي.
يسـهم هـذا القـرار بفاعليـته في تطويـر المؤسسات الإعلامية العربية والإسلامية، لتكـون علـى مسـتوى التحديـات التـي تمـر بهـا الأمة، في عـدد مـن الـدول مـع تزايـد نفـوذ الميليشيات ذات الأجندة الخارجية.
يأتــي اختيــار الريــاض عاصمــة الإعلام العربــي بالتزامــن مــع العديــد مــن النجاحــات الكبيــرة التــي تعيشــها المملكة.
 </p>
                    	</div>
                    </div>
                    <div class="col-lg-6 p-l-0 p-r-0">
                    	<div class="map">
                    		<img src="<?php echo base_url(); ?>assets/img/bg.jpg" alt="">
                    	</div>
                </div>
            </div>
        </div>
        </section>
        <!-- end-map-section====
    	======================================= -->
    	<!-- contact-section====
    	======================================= -->
        
        <section class="contact-section">
        	<div class="contact-main-div">
                <div class="row margin-lr-0">
                    <div class="col-lg-6 p-l-0 p-r-0">
                    <img src="<?php echo base_url(); ?>assets/img/riya.jpg" alt="" style="height:880px;">
                    </div>
                    <div class="col-lg-6 p-r-0 p-l-0">
                    	<div class="contact contact_for">
                    	<h3 class="contact-head">أسرة الزّهير: تاريخٌ إعلامي ينطلق من حريملاء إلى العالم العربي
 
  
 
</h3>
                    		<p class="contact-para">
                    		كانت نشأة أسرة الزّهير السّعوديّة المعروفة في مدينة حريملاء شمال غرب الرّياض، قبل أن تهاجر منها إلى العراق وتستوطن، منذ نحو مائتي عامٍ، في تُخُومِه الجنوبيّة. وقد اكتسبَ مَن هاجرَ من أسرة الزّهير الجنسيّة العراقيّة، حتى أضحى يُنظر إلى مَن وُلِد منهم هناك بوصفِهِم أُسَرًا عراقيّة. 
تُعد أسرة الزّهير رائدةً في ممارسة الصّحافة والإعلام خارج المملكة العربيّة السّعوديّة. حيث مارسَ بعضُ أفرادِها مهنة الصّحافة في كلٍّ من تركيا والعراق في بواكير القرن العشرين. 

</p><p class="contact-para">
	
تأسيس صحيفة الدستور بمدينة اسطنبول، 1908
يذكرُ عددٌ من المصادر التاريخيّة والثّقافيّة أنّ أحمد باشا الزّهير – أحد أفراد الأسرة – قد أسّسَ صحيفة "الدستور" في نُسختها العربيّة - إذ أنّها كانت تصدر بأربع لُغات - في اسطنبول في عام 1908م. وقد كانت صحيفة "الدستور" في نسختها العربيّة مؤيّدة لجمعية الإخاء العربي العُثماني، بل وكانت تُعد النّاطقة باسمها.
وقد مثّل صدور صحيفة "الدستور" حافزًا لظهور وصدور عددٍ من الصّحف والمجلات بمختلف فئاتها وتخصّصاتها، فصدرت جريدة "الرّقيب" لمؤسّسها الحاج عبد اللطيف الثنيان في يناير 1909م، وتواصل المدًّ الصّحافي الذي خلقه إصدار صحيفة "الدستور" حتى بلغ عدد الصّحف التي تصدر في مدينة بغداد وحدها خمسٌ وعشرون صحيفة.
في الوقت نفسه، فقد تزامن مع صدور هذه الصّحف المصادقة على الدستور العثماني في عام 1908م وصدور نظام المطبوعات العثماني بعد ذلك بعامٍ واحدٍ في عام 1909م. 

</p>
							<p class="contact-para">تأسيس صحيفة الدستور بمدينة البصرة، 1912
من ضمن أفراد أسرة الزّهير، كذلك، عبد الله بك الزّهير، الذي أسّسَ في عام 1912م النّسخة العربيّة من صحيفة "الدستور" العراقيّة في مدينة البصرة. وقد اختارَ لها هذا الاسم تيمُّنًا بنظيرتها "الدستور" التركية. ويذكر الباحثون والمهتمّون بتوثيق تاريخ الصّحافة والإعلام في منطقة الخليج أنّ هذه الصحيفة – الدستور – قد حُظِيت بشرف إجراء أول لقاءٍ صِحافيٍّ مع مؤسّس المملكة؛ الملك عبد العزيز، وذلك بعد دخوله الأحساء في أكتوبر 1913م. 
مؤسّسُ صحيفة الدستور، عبد الله بك الزّهير، يُعد رائدًا من روّاد الصّحافة الأوائل في مدينة البصرة، وقد مارس، فضلًا عن ذلك، السّياسة نائبًا عن البصرة في مجلس "المبعوثان" العثماني،وقد كان عضواً في حزب الحرية والائتلاف وعُرِف بمواقفه الإصلاحيّة والقوميّة.
سَعَت صحيفة "الدستور" مع مثيلاتها من الصّحف الأخرىإلى محاربة النّعرات الطائفيّة.وقد مثّلت الصحيفة مصدرًا مهمًا من مصادر تأريخ مدينة البصرة في أواخر العهد العثماني بها. وقد كانت "الدستور" هي آخر صحيفة صدرت بالبصرة في العصر العثماني.
وممّا أورده الباحثون والمؤرّخون بشأن صحيفة "الدستور" البصريّة، أنّ مستوى التّحرير الصّحافي قبلها كان متدنّيًا ولا يرقى إلى المستوى اللّائق، حتى جاء صدورها بمستوى رفيعٍ وتحسّنٍ ملحوظٍ في المستويين التحريري والفنّي.
</p>
							<p class="contact-para">تأسيس صحيفة " المرقب" ببغداد، 1923م
وردَ في كتاب "تاريخ الصحافة العربية"، لمؤلّفه فيليب دي طرازي،أنّ عثمان الزّهير – الذي يُرجّح أنّه أحد أفراد أسرة الزّهير – أصدر، في أكتوبر 1923م، صحيفة "المرقب" بمدينة بغداد. بيد إنّ المصادر التاريخية والصّحافيّة لم تذكر من أمر هذه الصّحيفة شيئًا من تفاصيلٍ أو معلومات.
</p>
							<p class="contact-para">
								تأسيس صحيفة "بصرة تايمز" باللّغة الإنجليزيّة
ممّا أورده كتاب "تاريخ الصحافة العربية" أيضًا، أنّ عثمان الزّهير أشرف على صدور النّسخة الإنقليزيّة من الصّحيفة التي حملت اسم BASRAH TIMES. وقد كانت الصحيفة - أيّام الاحتلال البريطاني للعراق - تصدر بالإنقليزيّة والعربيّة والتركيّة والفارسيّة، وتُوجد لدى "مكتبة البابطين المركزية للشِّعر العربي" بالكويت نماذج من النّسختين العربيّة والإنقليزيّة للصّحيفة.

							</p>
							<p class="contact-para">إرثٌ تليد وتأريخٌ حافل لأسرة الزهير
هذه بعض مآثر أسرة الزّهير ومُنجزاتها ومساهماتها التي شكّلت إرثًا تليدًا وتاريخًا يستحق الاحتفاء والتوثيق، لما تركه من أثرٍ باقٍ على مسار الصّحافة والإعلام في المنطقة، لا سيّما أنّ هذه المساهمات لأسرة الزّهير قد كان جُلّها في مرحلة تشكُّلٍ جديدة للعالم العربيّ، من منطلقٍ سياسيٍّ واجتماعي وثقافي. وهو ما يعني أنّ أسرة الزّهير قد وضعت لبِنةً في أساس التطوّر الذي شهِدته صناعة الإعلام والصّحافة في منطقة الخليج خلال الحِقب التالية لكلٍّ من العهد العثماني والاحتلال البريطاني للعراق ودولٍ أخرى في المنطقة. 
</p>
                    	</div>
                </div>
            </div>
        </div>
        </section>


