<style>

.homeBlogs {
    border: 1px solid #ccc;
    margin-bottom: 20px;
    height: 425px;
    overflow: hidden;
    
}
    .homeBlogs img {
    height: auto !important;
    width: auto !important;
}
    img.img-responsive.f1 {
       height: 162px !important;
}
    img.img-responsive.f2 {
    margin: 18% auto;
    display: block;
}
    .homeBlogs {
    
    height: 400px;
    }
    button.btn.btn-custome.pull-right {
    margin-top: 10px !important;
    }
</style>

    <link rel="stylesheet" type="text/css" href="<?php echo base_url(); ?>assets/css/inner-css.css">

<!-- blog-banner====

      ======================================= -->

       <section class="blog-banner">

        <div class="bg-overlay"></div>

        <div class="banner">

          <div class="container">

            <div class="banner-info  blog-info">

              <h1>المدونة </h1>

              <ol class="breadcrumb banner-bc">

                    <li class="breadcrumb-item">الرئيسية </li>

                     <li class="breadcrumb-item">المدونة </li>

                      </ol>

            </div>

          </div>

        </div>

       </section>

       <!--end-contact-banner====

      ======================================= -->

    

 <section class="blognews-section">

 <!--

  <div class="row">

    <div class="blognews-tabs">

      <div class="container">

        <div class="miniSteriohLearning-tabsDiv">

          <ul id="myTab" class="nav nav-tabs">

            <li class="active"> <a href="#saudiarb-dev" data-toggle="tab">All</a> </li>

            <li class=""> <a href="#blog-tab" data-toggle="tab" class="">Blogs</a> </li>

            <li class=""> <a href="#news-tab" data-toggle="tab" class="">News</a> </li>

          </ul>

        </div>

      </div>

    </div>

  </div>-->

  <div class="row">

    <div class="container">

      <div id="" class="blognews-content">

        <div class="" id="saudiarb-dev">

          <div class="row">

            <div class="col-xs-12 col-sm-12 col-md-12">

              <h2 class="blog-head">الرئيسية </h2>

            </div>

                
                             

                            
                    <div class="col-lg-3 col-md-3 col-sm-6 col-xs-12">

                      <a href="javascript:" target="_blank" class="">

                            <!-- <a href="javascript:" class="login_popup"> -->

                     <div class="homeBlogs">

                  <img src="<?php echo base_url(); ?>assets/img/logo-light.png" class="img-responsive f2" alt="blogimg">

                

                  <div class="homeBlogs-contnet">

                    <div class="homeBlogs-contnetInner">

                    <h3 class="title-heading">السعودية محور تواصل عالمي وإقليمي ومحلي </h3>
<p>
  في غضون فترة يسيرة وفي أربع مناسبات تشهد المملكة العربية السعودية ممارسات تواصلية تجعلها مؤثرة في ساحة التواصل الدولي، وصانعة قرار فيما يتعلق بالشأن الإقليمي، ومحليا تشهد تفاعلا إعلامية بين القيادة والشعب. صاحب هذه المناسبات تغطيات إعلامية باهرة عبر الصحافة والإذاعة والتلفاز إلى جانب الشبكات الاجتماعية بصفتها أداة العصر التواصلية. كانت أبرز تلك المناسبات زيارة خادم الحرمين الشريفين لبعض المناطق في المملكة وتدشين المشاريع فيها، وكذلك انعقاد قمة الظهران، وجولة سمو ولي العهد العربية، ومشاركة سموه في قمة العشرين.
</p>                    </div>

                    <button class="btn btn-custome pull-right" data-toggle="modal" data-target="#blogView4">عرض التفاصيل </button> </div>

                  </div>

              </a>

              </div>

                  <div class="col-lg-3 col-md-3 col-sm-6 col-xs-12">

                      <a href="javascript:" target="_blank" class="">

                            <!-- <a href="javascript:" class="login_popup"> -->

                     <div class="homeBlogs">

                  <img src="<?php echo base_url(); ?>assets/img/logo-light.png" class="img-responsive f2" alt="blogimg">

                

                  <div class="homeBlogs-contnet">

                    <div class="homeBlogs-contnetInner">

                    <h3 class="title-heading">مسارات التغير في الإعلام في المملكة العربية السعودية من عام 2000م</h3>


                    <p>بعد عام الألفين اتخذ الإعلام السعودي عدة مسارات ـ بحسب الدكتور عبد الرحمن الشبيلي ـ وهو رجل إعلامي أكاديمي وثق وأرخ للإعلام السعودي من بداياته إلى الآن. ورأى أن الإعلام السعودي اتخذ ثماني مسارات بدءًا من عام 2000م. حيث أن المسار الأول جاء عبر الإعلام البديل خلط الإعلام البديل (بمختلف تسمياته؛ الجديد والإلكتروني والرقمي ووسائط التواصل الاجتماعي) خلط أوراق الإعلام التقليدي، وأسهم بمزيد من الانفتاح وكسر عزلة المحافظة والخصوصية، وقلب معايير الرقابة، وأحدث الكثير من المتغيّرات السياسية والإعلامية، كما بدّل فكرة الإعلام الجماهيري إلى مفهوم أصبح التواصل الفردي التفاعلي فيه هو الأساس، </p>
                    </div>

                    <button class="btn btn-custome pull-right" data-toggle="modal" data-target="#blogView5">عرض التفاصيل </button> </div>

                  </div>

              </a>

              </div>
              <!--
<div class="col-lg-3 col-md-3 col-sm-6 col-xs-12">

                      <a href="javascript:" target="_blank" class="">

                          

                     <div class="homeBlogs">

                  <img src="img/logo-light.png" class="img-responsive f2" alt="blogimg">

                

                  <div class="homeBlogs-contnet">

                    <div class="homeBlogs-contnetInner">

                    <h3 class="title-heading">بدايات الإعلام في السعودية:  </h3>

                    <p>أم القرى
تعد أم القرى أول صحيفة صدرت في المملكة العربية السعودية وذلك عام 1343هـ/1924م، وبدأت منوعة رغم أنها رسمية، واستمرت على ذلك إلى ما بعد الحرب العالمية الثانية حين تحولت إلى صحيفة رسمية بالكامل، وهي مستمرة إلى اليوم، ثم تلاها "صوت الحجاز" حيث صدرت عام 1932م والتي تحولت فيما بعد إلى "البلاد" وهي تصدر إلى اليوم. بينما صدر أول نظام للمطبوعات عام 1347هـ/ 1929م. صدر نظام المؤسسات الصحفية 1383هـ/1964م. بينما تأسست الإذاعة السعودية عام 1368هـ/1949م. وتلاها التلفزيون حيث تأسس التلفزيون السعودي عام 1385هـ/1965م. ثم تأسست وكالة الأنباء بعد التلفزيون بخمس سنوات وذلك في عام 1970م
</p>

                    </div>

                    <button class="btn btn-custome pull-right" data-toggle="modal" data-target="#blogView6">عرض التفاصيل </button> </div>

                  </div>

              </a>

              </div>-->
              
              <div class="col-lg-3 col-md-3 col-sm-6 col-xs-12">

                      <a href="javascript:" target="_blank" class="">

                            <!-- <a href="javascript:" class="login_popup"> -->

                     <div class="homeBlogs">

                  <img src="<?php echo base_url(); ?>assets/img/logo-light.png" class="img-responsive f2" alt="blogimg">
                  
                      <div class="homeBlogs-contnet">

                    <div class="homeBlogs-contnetInner">

                    <h3 class="title-heading"> بدايات الإعلام في السعودية  </h3>

                    <p>تعد أم القرى أول صحيفة صدرت في المملكة العربية السعودية وذلك عام 1343هـ/1924م، وبدأت منوعة رغم أنها رسمية، واستمرت على ذلك إلى ما بعد الحرب العالمية الثانية حين تحولت إلى صحيفة رسمية بالكامل، وهي مستمرة إلى اليوم، ثم تلاها "صوت الحجاز" حيث صدرت عام 1932م والتي تحولت فيما بعد إلى "البلاد" وهي تصدر إلى اليوم. بينما صدر أول نظام للمطبوعات عام 1347هـ/ 1929م. صدر نظام المؤسسات الصحفية 1383هـ/1964م. بينما تأسست الإذاعة السعودية عام ...</p>

                    </div>

                    <button class="btn btn-custome pull-right" data-toggle="modal" data-target="#blogView7">عرض التفاصيل </button> </div>

                  </div>

              </a>

              </div>
              
              
              
              <div class="col-lg-3 col-md-3 col-sm-6 col-xs-12">

                      <a href="javascript:" target="_blank" class="">

                            <!-- <a href="javascript:" class="login_popup"> -->

                     <div class="homeBlogs">

                  <img src="<?php echo base_url(); ?>assets/img/logo-light.png" class="img-responsive f2" alt="blogimg">
                  
                      <div class="homeBlogs-contnet">

                    <div class="homeBlogs-contnetInner">

                    <h3 class="title-heading"> أسرة الزّهير: تاريخٌ إعلامي ينطلق من حريملاء إلى العالم العربي  </h3>

                   <p>كانت نشأة أسرة الزّهير السّعوديّة المعروفة في مدينة حريملاء شمال غرب الرّياض، قبل أن تهاجر منها إلى العراق وتستوطن، منذ نحو مائتي عامٍ، في تُخُومِه الجنوبيّة. وقد اكتسبَ مَن هاجرَ من أسرة الزّهير الجنسيّة العراقيّة، حتى أضحى يُنظر إلى مَن وُلِد منهم هناك بوصفِهِم أُسَرًا عراقيّة. تُعد أسرة الزّهير رائدةً في ممارسة الصّحافة والإعلام خارج المملكة العربيّة السّعوديّة. حيث مارسَ بعضُ أفرادِها مهنة الصّحافة في كلٍّ من تركيا والعراق في بواكير القرن العشرين. </p>

                    </div>

                    <button class="btn btn-custome pull-right" data-toggle="modal" data-target="#blogView8">عرض التفاصيل </button> </div>

                  </div>

              </a>

              </div>
             
              
              <div class="col-lg-3 col-md-3 col-sm-6 col-xs-12">

                      <a href="javascript:" target="_blank" class="">

                            <!-- <a href="javascript:" class="login_popup"> -->

                     <div class="homeBlogs">

                  <img src="<?php echo base_url(); ?>assets/img/logo-light.png" class="img-responsive f2" alt="blogimg">
                  
                      <div class="homeBlogs-contnet">

                    <div class="homeBlogs-contnetInner">

                    <h3 class="title-heading"> الإعلام السعودي من جريدة أم القرى إلى عصر الشبكات الاجتماعية  </h3>

                   <p>ولد الإعلام السعودي في فترة قريبة نسبيًا لكنه على الرغم من ذلك تمكن من أن يثبت نفسه ويحقق مكانة مرموقة بين أجهزة الإعلام العربية والعالمية، واحتل مرتبة متقدمة في قيادة الإعلام العربي في نسب المشاهدات والمتابعات، وحتى في عصر الإنترنت حيث يظهر التميز بوضوح في النسب التي تنشرها محركات البحث الشهيرة التي وضعت السعودية في مقدمة الدول العربية من حيث الأهمية الخبرية، وهو ما يؤكد على أن الإعلام السعودي وعلى الرغم من صغر سنه العملي إلا أنه تمكن من أن يسبق الكثيرين في مجال يعتمد على التنافسية والتحديات المستمرة.</p>
                    </div>

                    <button class="btn btn-custome pull-right" data-toggle="modal" data-target="#blogView9">عرض التفاصيل </button> </div>

                  </div>

              </a>

              </div>
          
              
              <div class="col-lg-3 col-md-3 col-sm-6 col-xs-12">

                      <a href="javascript:" target="_blank" class="">

                            <!-- <a href="javascript:" class="login_popup"> -->

                     <div class="homeBlogs">

                  <img src="<?php echo base_url(); ?>assets/img/logo-light.png" class="img-responsive f2" alt="blogimg">
                  
                      <div class="homeBlogs-contnet">

                    <div class="homeBlogs-contnetInner">

                    <h3 class="title-heading"> نشأة الصّحافةوالإعلام في العالم العربي وخطوة نحو التنوير والمعرفة  </h3>

                 <p>تعود النّهضة الإعلاميّة والثقافيّة الحديثة التي سادت العالم العربي إلى التّمازج الذي حدثَ بين العالمين الشرقيّ والغربيّ إثر حملة نابليون بونابرت على مصر، التي بدأت عام 1798، فكان ميلاد الصّحافة العربيّة نتاجًا لاتّصال الغربيّين ببلاد المشرق العربيّ. إذ إنّ كلًا من الصّحافة والإعلام العربيّين اللذين نعرفهما اليوم قد كان استجلابهما من التجربة الغربيّة.</p>

                    </div>

                    <button class="btn btn-custome pull-right" data-toggle="modal" data-target="#blogView10">عرض التفاصيل </button> </div>

                  </div>

              </a>

              </div>
              

              </div>

          <div class="clearfix"></div>

         

        </div>

      

      </div>

    </div>

  </div>

</section>

<div id="blogView1" class="modal" role="dialog">

<div class=" viewd-modal">



    <!-- Modal content-->

    <div class="modal-content viewd-content">

      <div class="modal-header viewd-content">

        <h4 class="modal-title view-head"> زيارات خادم الحرمين إلى المناطق.. لقاءات المحبة وتعزيز التنمية</h4>

      </div>

      <div class="modal-body">

       

        <section id="team" class="white-bg pad-0">

          <div class="bootstrap snippet">



            <div class="row member-content">

              <div class="col-sm-6  member-thumb  fade-right in">

                <img class="img-responsive img-center img-thumbnail " src="<?php echo base_url(); ?>assets/img/blog/blog1.png" alt="">

              </div>

              <div class="col-md-5 viewd-info">
              <h3 style="font-size:16px;padding:5px 0px"> زيارات خادم الحرمين إلى المناطق.. لقاءات المحبة وتعزيز التنمية </h3>

                       <p class="viewd-para">
                       في إطار الاهتمام الذي توليه القيادة الرشيدة، بالمواطنين في كافة أنحاء المملكة، وفي خطوات تؤكد حرصها على تلمس احتياجاتهم وتفقد أحوالهم، وتقديم أفضل الخدمات لهم، قام خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود – حفظه الله – بزيارة إلى عددٍ من مناطق المملكة خلال شهر نوفمبر من العام الحالي 2018م،  حيث قام - أيده الله - بتفقد أحوال المواطنين وتدشين وافتتاح عدد من المشاريع التنموية في تلك المناطق.
وشملت زيارات خادم الحرمين الشريفين، مناطق القصيم وحائل، والجوف وتبوك، والحدود الشمالية، و شرف – حفظه الله – حفلات استقبال أهالي جميع المناطق التي زارها، والتي احتوت على لوحات فنية وفقرات تراثية جسدت التاريخ العريق للمملكة، ومشاعر المحبة المتبادلة بين القيادة والمواطنين، وذلك بحضور صاحب السمو الملكي الأمير محمد بن سلمان بن عبدالعزيز ولي العهد نائب رئيس مجلس الوزراء وزير الدفاع، وأمراء المناطق.
وشهدت الزيارات تدشين مشاريع تنموية ضخمة في المناطق، حيث دشن – أيده الله - 600 مشروعاً في منطقة القصيم، وتجاوزت قيمتها على 16 مليار ريال، كما قام بتدشين 259 مشروعاً في منطقة حائل تجاوزت قيمتها الـ 7 مليارات ريال، كما دشن – حفظه الله - 151 مشروعاً في منطقة تبوك تجاوزت قيمتها الـ 11 مليار ريال، وفي منطقة الجوف دشن – أيده الله - 242 مشروعًا تجاوزت تكلفتها الـ 10 مليارات ريال، وفي منطقة الحدود الشمالية دشن – حفظه الله - 65 مشروعا تنموياً تجاوزت قيمتها الـ 10.5 مليار ريال.
وشمل برنامج زيارات خادم الحرمين الشريفين، زيارة مدينة وعد الشمال للصناعات التعدينية بمحافظة طريف في منطقة الحدود الشمالية، حيث قام بتدشين وافتتاح عدد من المشاريع التعدينية والصناعية في المدينة، باستثمارات تجاوزت قيمتها الـ 85 مليار ريال.

                     </p>

                <p>

                  <!-- <a type="" href="http://www.arabnews.com/" target="_blank" class="butn butn-bg disabled contact-btn viewd-btn"><span>الموقع الالكتروني </span></a>-->

                </p>

              </div>

            </div>

            <div class="row">

              <div class="col-md-12">

         

              </div>

            </div>

          </div>

        </section>    

      </div>

      <div class="modal-footer">

          <button type="button" class="btn btn-default" data-dismiss="modal">أغلق</button>

      </div>

    </div>



  </div>

</div>
<div id="blogView2" class="modal" role="dialog">

<div class=" viewd-modal">



    <!-- Modal content-->

    <div class="modal-content viewd-content">

      <div class="modal-header viewd-content">

        <h4 class="modal-title view-head"> قمة الظهران.. تأكيد دعم المملكة للتعاون العربي.. واهتمامها بالقضية الفلسطينية</h4>

      </div>

      <div class="modal-body">

       

        <section id="team" class="white-bg pad-0">

          <div class="bootstrap snippet">



            <div class="row member-content">

              <div class="col-sm-6  member-thumb  fade-right in">

                <img class="img-responsive img-center img-thumbnail " src="<?php echo base_url(); ?>assets/img/logo-light.png" alt="">

              </div>

              <div class="col-md-5 viewd-info">
              <h3 style="font-size:16px;padding:5px 0px"> قمة الظهران.. تأكيد دعم المملكة للتعاون العربي.. واهتمامها بالقضية الفلسطينية   </h3>

                       <p class="viewd-para">

     تأكيداً لدورها الرائد تجاه القضايا العربية، وجهودها المتواصلة لتحقيق التقارب العربي، استضافت المملكة العربية السعودية، أعمال القمة العربية في دورتها العادية التاسعة والعشرين بمركز الملك عبدالعزيز الثقافي العالمي في الظهران، بمشاركة كبيرة من ملوك ورؤساء وزعماء الدول العربية، وفي كلمته الضافية التي ألقاها في افتتاح أعمال القمة، أكد خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود – حفظه الله - إن القضية الفلسطينية هي قضيتنا الأولى وستظل كذلك، حتى حصول الشعب الفلسطيني الشقيق على جميع حقوقه المشروعة وعلى رأسها إقامة دولته المستقلة وعاصمتها القدس الشرقية، وأعلن عن إطلاق مسمى "قمة القدس" على الاجتماع، ودعا – أيده الله – إلى لتعزيز التعاون العربي، وتوحيد الجهود لمواجهة التحديات التي تواجهها المنطقة.
وحمل البيان الختامي عدداً من المضامين الهامة، حيث أكد على مركزية قضية فلسطين بالنسبة للأمة العربية جمعاء، وعلى الهوية العربية للقدس الشرقية المحتلة، عاصمة دولة فلسطين، وشدد على أهمية السلام الشامل والدائم في الشرق الأوسط كخيار عربي، كما أكد على بطلان وعدم شرعية القرار الأمريكي بشأن الاعتراف بالقدس عاصمة لإسرائيل، أكد أدان البيان بأشد العبارات ما تعرضت له المملكة من استهداف لأمنها عبر إطلاق ميلشيات الحوثي الإرهابية التابعة لإيران (119) صاروخا بالستيا، كما أكد التدخلات الايرانية في الشؤون الداخلية للدول العربية.


            
</p>

                <p>

                  <!-- <a type="" href="http://www.arabnews.com/" target="_blank" class="butn butn-bg disabled contact-btn viewd-btn"><span>الموقع الالكتروني </span></a>
-->
                </p>

              </div>

            </div>

            <div class="row">

              <div class="col-md-12">

         

              </div>

            </div>

          </div>

        </section>    

      </div>

      <div class="modal-footer">

          <button type="button" class="btn btn-default" data-dismiss="modal">أغلق</button>

      </div>

    </div>



  </div>

</div>
<div id="blogView3" class="modal" role="dialog">

<div class=" viewd-modal">



    <!-- Modal content-->

    <div class="modal-content viewd-content">

      <div class="modal-header viewd-content">

        <h4 class="modal-title view-head">المملكة في قمة العشرين.. حضور مؤثر ومكانة رائدة      </h4>

      </div>

      <div class="modal-body">

       

        <section id="team" class="white-bg pad-0">

          <div class="bootstrap snippet">



            <div class="row member-content">

              <div class="col-sm-6  member-thumb  fade-right in" >

                <img class="img-responsive img-center img-thumbnail " src="<?php echo base_url(); ?>assets/img/logo-light.png" alt="">

              </div>

              <div class="col-md-6 viewd-info">
              <h3 style="font-size:16px;padding:5px 0px">المملكة في قمة العشرين.. حضور مؤثر ومكانة رائدة                 </h3>

                       <p class="viewd-para">
تأتي مشاركة المملكة في اجتماعات مجموعة العشرين، كل عام تأكيداً للمكانة الكبيرة التي تحظى بين دول العالم، وحضورها المؤثر والكبير على استقرار السوق الدولي ووجودها في أبرز المحافل وعلى أعلى المستويات.
وفي قمة هذا العام 2018م، جاءت مشاركة المملكة بشكل فاعل فقد قاد سمو ولي العهد وفد المملكة في قمة مجموعة العشرين في التي أقيمت في العاصمة الأرجنتينية بيونس آيرس، خلال نهاية شهر نوفمبر وبداية شهر ديسمبر 2018م.
وناقشت اجتماعات قمة العشرين القضايا الملحة في جدول الأعمال العالمي، ويعقد هذا الاجتماع لأول مرة في التاريخ بأميركا الجنوبية، وقاد الرئيس الأرجنتيني، ماوريسيو ماكري، المناقشات في مكان انعقاد القمة في كوستا سالجيرو، وهو موقع يقع على طول نهر ريو دي لا بلاتا.
ولفتت المصافحة الحارة بين سمو ولي العهد والرئيس الروسي فلاديمر بوتين مع بداية القمة أنظار وسائل الإعلام العالمية، ولاقت تناولاً كبيراً من وسائل الإعلام العالمية.
وعقد سمو ولي العهد، على هامش مشاركته في اجتماعات القمة بعددٍ من قادة العالم، حيث التقى الأمين العام للأمم المتحدة، أنطونيو غوتيرس، وذلك على هامش القمة، وجرى خلال اللقاء استعراض أوجه الشراكة بين المملكة العربية السعودية والأمم المتحدة.
كما التقى أيضا الرئيس الروسي فلاديمير بوتن، وجرى خلال اللقاء استعراض أوجه التعاون السعودي الروسي في مختلف المجالات، والسبل الكفيلة بتطويره بما في ذلك المجال البترولي وإعادة التوازن للأسواق.
وشملت لقاءات ولي العهد الأمير محمد بن سلمان الرئيس الصيني شي جين بينغ، وبحث معه عدداً من القضايا ذات الاهتمام المشترك، التقى أيضا سموه مع الرئيس الأرجنتيني، ماوريسيو ماكري، ورئيس الوزراء الإيطالي، جيسيبي كونتي، كما كلاً من رئيس جنوب إفريقيا، ونائب الرئيس الإندونيسي.
وأكدت اللقاءات المتعددة مع قادة العالم المكانة الكبيرة للمملكة في المجموعة، كما عكست مشاركة المملكة بوفد رفيع المستوى برئاسة ولي العهد حرصها القوي على تعزيز دورها الفاعل في مجموعة العشرين والاهتمام بما يطرح في إطارها من قضايا حرصًا منها على نمو الاقتصاد العالمي واستقراره وبما يحقق مصالح الجميع.
ورحب قادة العالم بسمو ولي العهد خلال قمة العشرين، حيث أجرى لقاء ودية مع الرئيس الأميركي دونالد ترامب، والرئيس الفرنسي إيمانويل ماكرون على هامش التقاط الصور التذكارية في اليوم الأول.
وأمن البيان الختامي للقمة على استضافة المملكة لاجتماعات المجموعة في العام 2020م.

</p>

                <p>

                   <!--<a type="" href="http://www.arabnews.com/" target="_blank" class="butn butn-bg disabled contact-btn viewd-btn"><span>الموقع الالكتروني </span></a>-->

                </p>

              </div>

            </div>

            <div class="row">

              <div class="col-md-12">

         

              </div>

            </div>

          </div>

        </section>    

      </div>

      <div class="modal-footer">

          <button type="button" class="btn btn-default" data-dismiss="modal">أغلق</button>

      </div>

    </div>



  </div>

</div>
<div id="blogView4" class="modal" role="dialog">

<div class=" viewd-modal">



    <!-- Modal content-->

    <div class="modal-content viewd-content">

      <div class="modal-header viewd-content">

        <h4 class="modal-title view-head"> السعودية محور تواصل عالمي وإقليمي ومحلي </h4>

      </div>

      <div class="modal-body">

       

        <section id="team" class="white-bg pad-0">

          <div class="bootstrap snippet">



            <div class="row member-content">

              <div class="col-sm-6  member-thumb  fade-right in" >

                <img class="img-responsive img-center img-thumbnail " src="<?php echo base_url(); ?>assets/img/logo-light.png" alt="">

              </div>

              <div class="col-md-6 viewd-info">
              <h3 style="font-size:16px;padding:5px 0px"> السعودية محور تواصل عالمي وإقليمي ومحلي </h3>

                       <p class="viewd-para">

في غضون فترة يسيرة وفي أربع مناسبات تشهد المملكة العربية السعودية ممارسات تواصلية تجعلها مؤثرة في ساحة التواصل الدولي، وصانعة قرار فيما يتعلق بالشأن الإقليمي، ومحليا تشهد تفاعلا إعلامية بين القيادة والشعب. صاحب هذه المناسبات تغطيات إعلامية باهرة عبر الصحافة والإذاعة والتلفاز إلى جانب الشبكات الاجتماعية بصفتها أداة العصر التواصلية. كانت أبرز تلك المناسبات زيارة خادم الحرمين الشريفين لبعض المناطق في المملكة وتدشين المشاريع فيها، وكذلك انعقاد قمة الظهران، وجولة سمو ولي العهد العربية، ومشاركة سموه في قمة العشرين.

خادم الحرمين يزور مناطق المملكة

في إطار الاهتمام الذي توليه القيادة الرشيدة، بالمواطنين في كافة أنحاء المملكة، وفي خطوات تؤكد حرصها على تلمس احتياجاتهم وتفقد أحوالهم، وتقديم أفضل الخدمات لهم، زار خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود – حفظه الله – عددا من مناطق المملكة خلال شهر نوفمبر من العام الحالي 2018م، حيث قام - أيده الله - بتفقد أحوال المواطنين وتدشين وافتتاح عدد من المشاريع التنموية في تلك المناطق.

وقد خصص مركز التواصل الحكومي صفحة تعريفية تعرض تفاصيل الزيارة وأخبارها، وقد بلغ عدد المستخدمين أكثر من ١٢٧٠٠ ووصلت المشاهدات لأكثر من ١٤٤٠٠ لأكثر من ٨٣٢ مادة منشورة. وقد خصص المركز هوية خاصة لهذه الزيارة لتستخدم في التغطيات والأخبار ونحوها، وقد بلغ عدد مرات تحميل الهوية ٦٣٠٠. وفي تويتر خُصصت ٥ وسوم نُشر فيها أكثر من ٣٢٠ ألف مادة من أكثر من ١٥٠ مستخدما.

وقد جُهزت مراكز إعلامية لتوحد جهود هذه التغطيات في كل منطقة، وشمل ذلك مشاركة ١١٦ جهة، وإصدار ١٢٠ تصريحا، ومشاركة ١٨٠ إعلاميا وصحفيا.

أما الجانب الدولي للتغطية فقد بلغ الآفاق بجهود تكللت بالنجاح، حيث نشرت التغطيات بلغات متعددة بلغت ١٤ لغة في ٢٦ دولة، ومن أكثر من ١٢٢ مصدر، وبلغت المشاهدات ٢٢ مليونا، واستُخدمت ٤٠ منصة إعلامية، وبلغ عدد المواد المنشورة أكثر من ١٦٠٠ مادة منها ٣١٩ مادة مرئية. وقد بلغت المشاهدات للمواد المرئية أكثر من ٩ ملايين، وحازت التغطيات ٢٢ مليون تفاعلا وأكثر من ٦٠ مليون انطباعا في تويتر.


قمة الظهران: المملكة في تواصل مع المحيط الإقليمي

تأكيداً لدورها الرائد تجاه القضايا العربية، وجهودها المتواصلة لتحقيق التقارب العربي، استضافت المملكة العربية السعودية، أعمال القمة العربية في دورتها العادية التاسعة والعشرين بمركز الملك عبدالعزيز الثقافي العالمي في الظهران، بمشاركة كبيرة من ملوك ورؤساء وزعماء الدول العربية، وفي كلمته الضافية التي ألقاها في افتتاح أعمال القمة، أكد خادم الحرمين الشريفين الملك سلمان بن عبد العزيز آل سعود – حفظه الله - إن القضية الفلسطينية هي قضيتنا الأولى وستظل كذلك، حتى حصول الشعب الفلسطيني الشقيق على جميع حقوقه المشروعة وعلى رأسها إقامة دولته المستقلة وعاصمتها القدس الشرقية، وأعلن عن إطلاق اسم "قمة القدس" على الاجتماع، ودعا – أيده الله – إلى لتعزيز التعاون العربي، وتوحيد الجهود لمواجهة التحديات التي تواجهها المنطقة. وحمل البيان الختامي عدداً من المضامين الهامة، حيث أكد على مركزية قضية فلسطين بالنسبة للأمة العربية جمعاء، وعلى الهوية العربية للقدس الشرقية المحتلة، عاصمة دولة فلسطين، وشدد على أهمية السلام الشامل والدائم في الشرق الأوسط كخيار عربي، كما أكد على بطلان وعدم شرعية القرار الأمريكي بشأن الاعتراف بالقدس عاصمة لإسرائيل، أكد أدان البيان بأشد العبارات ما تعرضت له المملكة من استهداف لأمنها عبر اعتداءات ميلشيات الحوثي الإرهابية. وشهدت القمة تفاعلا جماهيريا عبر شبكات التواصل الاجتماعي وحفاوة بخطاب خادم الحرمين الشريفين حول القضايا العربية.

ولي العهد في جولة تواصل عربية

بناءً على توجيه خادم الحرمين الشريفين، الملك سلمان بن عبدالعزيز آل سعود، وانطلاقاً من حرصه على تعزيز علاقات المملكة إقليمياً ودولياً، واستمراراً للتعاون والتواصل مع الدول الشقيقة في المجالات كافة، واستجابة للدعوات المقدمة من تلك الدول، فقد قام ولي العهد الأمير محمد بن سلمان بن عبدالعزيز آل سعود، لزيارة عدد من الدول العربية الشقيقة. 

وعكست زيارات سمو ولي العهد إلى الدول العربية، حرص المملكة على تعزيز التعاون مع الدول العربية، وحرصها على العمل العربي المشترك في كافة المجالات. وصاحب هذه الجولة حديث وسائل الإعلام المعبرة عن حفاوة الشعوب باستقبال ولي العهد السعودي.

المملكة وتواصل عالمي في قمة العشرين
تأتي مشاركة المملكة في اجتماعات مجموعة العشرين تأكيداً للمكانة الكبيرة التي تحظى بها بين دول العالم، وحضورها المؤثر والكبير على استقرار السوق الدولي ووجودها في أبرز المحافل وعلى أعلى المستويات. وفي قمة هذا العام 2018م، جاءت مشاركة المملكة فاعلة فقد قاد سمو ولي العهد وفد المملكة في قمة مجموعة العشرين التي أقيمت في العاصمة الأرجنتينية بيونس آيرس، خلال نهاية شهر نوفمبر وبداية شهر ديسمبر 2018م. وناقشت اجتماعات قمة العشرين القضايا الملحة في جدول الأعمال العالمي، ويعقد هذا الاجتماع لأول مرة في التاريخ بأميركا الجنوبية، وقاد الرئيس الأرجنتيني، ماوريسيو ماكري، المناقشات في مكان انعقاد القمة في كوستا سالجيرو، وهو موقع يقع على طول نهر ريو دي لا بلاتا.

 وفي مشهد تواصلي لفتت المصافحة الحارة بين سمو ولي العهد والرئيس الروسي فلاديمر بوتين مع بداية القمة أنظار وسائل الإعلام العالمية، ولاقت تناولاً كبيراً من وسائل الإعلام العالمية. وعقد سمو ولي العهد، على هامش مشاركته في اجتماعات القمة بعددٍ من قادة العالم.

وأكدت اللقاءات المتعددة مع قادة العالم المكانة الكبيرة للمملكة في المجموعة، كما عكست مشاركة المملكة بوفد رفيع المستوى برئاسة ولي العهد حرصها القوي على تعزيز دورها الفاعل في مجموعة العشرين والاهتمام بما يطرح في إطارها من قضايا حرصًا منها على نمو الاقتصاد العالمي واستقراره وبما يحقق مصالح الجميع. ورحب قادة العالم بسمو ولي العهد خلال قمة العشرين، حيث أجرى لقاء ودية مع الرئيس الأميركي دونالد ترامب، والرئيس الفرنسي إيمانويل ماكرون على هامش التقاط الصور التذكارية في اليوم الأول. وأمن البيان الختامي للقمة على استضافة المملكة لاجتماعات المجموعة في العام 2020م.

هذه المناسبات الأربع كانت حديث الإعلام المحلي والإقليمي والعالمي، وذلك لحرص المملكة على ممارسات تواصلية وفق أعلى المستويات التي تتجاوز حواجز المكان والزمان واللغات، فكل هذه المناسبات صاحبها تغطيات بلغات مختلفة وفي منصات متنوعة تجعل المملكة محط أنظار العالم.

</p>

                <p>

                   <!--<a type="" href="http://www.arabnews.com/" target="_blank" class="butn butn-bg disabled contact-btn viewd-btn"><span>الموقع الالكتروني </span></a>-->

                </p>

              </div>

            </div>

            <div class="row">

              <div class="col-md-12">

         

              </div>

            </div>

          </div>

        </section>    

      </div>

      <div class="modal-footer">

          <button type="button" class="btn btn-default" data-dismiss="modal">أغلق</button>

      </div>

    </div>



  </div>

</div>
<div id="blogView5" class="modal" role="dialog">

<div class=" viewd-modal">



    <!-- Modal content-->

    <div class="modal-content viewd-content">

      <div class="modal-header viewd-content">

        <h4 class="modal-title view-head">مسارات التغير في الإعلام في المملكة العربية السعودية من عام 2000م</h4>

      </div>

      <div class="modal-body">

       

        <section id="team" class="white-bg pad-0">

          <div class="bootstrap snippet">



            <div class="row member-content">

              <div class="col-sm-6  member-thumb  fade-right in" >

                <img class="img-responsive img-center img-thumbnail " src="<?php echo base_url(); ?>assets/img/logo-light.png" alt="">

              </div>

              <div class="col-md-6 viewd-info">
              <h3 style="font-size:16px;padding:5px 0px">امسارات التغير في الإعلام في المملكة العربية السعودية من عام 2000م

</h3>

                       <p class="viewd-para">

                      "
بعد عام الألفين اتخذ الإعلام السعودي عدة مسارات ـ بحسب الدكتور عبد الرحمن الشبيلي ـ وهو رجل إعلامي أكاديمي وثق وأرخ للإعلام السعودي من بداياته إلى الآن. ورأى أن الإعلام السعودي اتخذ ثماني مسارات بدءًا من عام 2000م. حيث أن المسار الأول جاء عبر الإعلام البديل خلط الإعلام البديل (بمختلف تسمياته؛ الجديد والإلكتروني والرقمي ووسائط التواصل الاجتماعي) خلط أوراق الإعلام التقليدي، وأسهم بمزيد من الانفتاح وكسر عزلة المحافظة والخصوصية، وقلب معايير الرقابة، وأحدث الكثير من المتغيّرات السياسية والإعلامية، كما بدّل فكرة الإعلام الجماهيري إلى مفهوم أصبح التواصل الفردي التفاعلي فيه هو الأساس، متخطّياً الزمان والمكان واحتكار السلطة والنخبة للطيف الترددي، وتسبب في اتجاه الصحافة الورقية التي تصارع من أجل البقاء، لأن تخطو نحو إصدار طبعات إلكترونية لا تكون مستنسخة من طبعاتها الورقية، علّها تواكب التحوّلات القادمة وتكون في مأمن من تصفيتها.
وعلى صعيد التقنين، صدرت التنظيمات الآتية:
1 - نظام مكافحة الجرائم المعلوماتية (1428هـ / 2007م) وقد تقدمت به وزارة الاتصالات وتقنية المعلومات وصدر به مرسوم ملكي، ويهدف إصدار النظام إلى الحد من وقوع جرائم المعلوماتية، والمساعدة في تحقيق الأمن المعلوماتي، وحفظ الحقوق المترتبة على الاستخدام المشروع للحاسبات والشبكات العنكبوتية.
2 - لائحة النشر الإلكتروني، أصدرتها وزارة الثقافة والإعلام (1431هـ / 2011م) بهدف حفظ الحقوق وتنظيم مزاولة النشر الإلكتروني وحماية المجتمع من الممارسات الخاطئة فيه، وبث ثقافة الإعلام الجديد ووسائله (واللائحة متفرعةً من لائحة نظام المطبوعات والنشر الصادر عام 1420هـ / 2001م).
3 - نظام عقوبات نشر الوثائق والمعلومات السرية وإفشائها، صدر بمرسوم ملكي (1432هـ / 2011م) بقصد حماية الوثائق السرية من الإفشاء بما يؤدي إلى الإضرار بالأمن الوطني، موكلاً إصدار لائحته التنفيذية للمركز الوطني للوثائق والمعلومات.
بينما حمل المسار الثاني: إعادة هيكلة الإذاعة والتلفزيون ووكالة الأنباء السعودية ففي عام 1433هـ / 2012م صدر تنظيم بقرار من مجلس الوزراء بتحويل الإذاعة والتلفزيون معاً إلى هيئة عامة، وتنظيم آخر مماثل لوكالة الأنباء السعودية. ونتج عن هذا التغيير تحويل جميع الموظفين الماليين والإداريين والفنيين الذين يرتبط عملهم بالإذاعة والتلفزيون ووكالة الأنباء السعودية وفصل البنود المالية من ميزانية الوزارة ووضعها في ميزانية الهيئتين، كما أصبح لكل هيئة من الهيئتين مجلس إدارة برئاسة وزير الثقافة والإعلام الذي يمثلهما في مجلس الوزراء، ومن بين مسؤوليّات مجلس الإدارة إقرار الهيكل التنظيمي واللوائح المالية والوظيفية والمهنية والفنية التي تقترحها الهيئتان، وهنا أصبح ارتباط الهيئتين بالوزارة ارتباطاً إسميّاً يتمثّل بشخص الوزير رئيس مجلس إدارتهما، أما جهاز الوزارة فلا علاقة له بعملهما.

المسار الثالث: نموّ قطاع الإعلام الأهلي أبرز مظاهر نموّ القطاع الأهلي في مجال الإعلام التالي:
1 - الترخيص لخمس من الإذاعات الأهلية من قبل وزارة الثقافة والإعلام (1431هـ / 2010م).
2 - تأسيس أكاديمية أحمد بن سلمان للإعلام التطبيقي من قبل المجموعة السعودية للأبحاث والتسويق، وكانت فكرتها بدأت في عام 1424هـ / 2004م حين قدمت دورات في مجال الطباعة والألوان، ثم انطلقت بعد ثلاثة أعوام بتقديم البرامج العلمية، وكان التدشين الرسمي للأكاديمية في العام التالي (1428هـ / 2008م).
3 - ولادة العديد من القنوات الإذاعية والتلفزيونية المحلية التي أسّست مراكز إنتاج في الداخل وبثّ في الخارج، وظهرت تلك القنوات دون الحصول على الترخيص المعتاد من الجهات المختصة، وذلك على اعتبار أن البث لا ينطلق من داخل المملكة، متّبعةً في هذا الأمر ما كانت المطبوعات غير المرخصة تطبّقه من حيث تحضير المادة محليّاً وطباعتها خارجيّاً.
4 - تأسيس قسم للإعلام والقانون في جامعة اليمامة الأهلية بالرياض (1436هـ / 2015م).
5 - قيام المجموعة السعودية للأبحاث والتسويق بوصفها مجموعة قابضة لمجموعة من الشركات والإصدارات السعودية والأجنبية، وقد بادرت واحدة من شركاتها (الشركة السعودية للأبحاث والنشر المسجلة في بريطانيا) في عام 1429هـ / 2008م إلى إنشاء مجلس للأمناء على غرار بعض دور الصحف الأجنبية بهدف حماية التحرير من سطوة التأثير التجاري، وهو أول تكوين من نوعه في المملكة وفي البلاد العربية.

المسار الرابع: إعادة تنظيم جهاز الإعلام المركزي الرسمي يمكن حصر أبرز ما شهده هذا المسار في الفروع الآتية:
1 - دمج أجهزة الثقافة والإعلام في وزارة واحدة، جاء ذلك ضمن حزمة من الإصلاحات الإدارية في أوامر ملكية عدة (1423هـ / 2003م) ونتج عن هذا الدمج فصل جميع الأقسام وقطاعات الثقافة الموجودة في الأجهزة الحكومية الأخرى وإلحاقها بوزارة الثقافة والإعلام.
2 - إلغاء المجلس الأعلى للإعلام، جاء ذلك ضمن الأوامر الآنفة الذكر، والمعروف أن المجلس بدأ عام 1387هـ / 1967م في شكل لجنة للتخطيط الإعلامي، ثم تطوّرت فكرته حتى أصبح يسمى المجلس الأعلى للإعلام برئاسة الأمير نايف بن عبد العزيز بوصفه رجل دولة، منذ عام 1401هـ / 1981م وحتى سنة إلغائه، وبغض النظر عن مدى فاعلية المجلس خلال مسيرته، إلا أنه كان - بموجب لائحته - جهةً تنظيمية (تشريعية نهائية تماثل صلاحية مجلس الوزراء)، كما كان يمثّل الحكم المحايد للفصل في التظلّمات التي تقدّم من الإعلاميين ومنها ما كان ضد وزارة الثقافة والإعلام نفسها، فيحكم المجلس بشأنها بما يراه موضوعيّاً منصفاً، حتى وإن كان مناقضاً لوجهة نظر جهة حكومية طرف في الموضوع كوزارة الثقافة والإعلام.
3 - تأسيس هيئة الإعلام المرئي والمسموع (صدرت بمرسوم ملكي عام 1433هـ / 2012م) بهدف تنظيم نشاط البث الإعلامي المرئي والمسموع وفق السياسة الإعلامية، ووضع أُطر للترخيص للبث بما يستوعب الاتجاهات التجارية والتقنية المتطورة، وربما تكون الوزارة قد استحدثت فكرة هذه الهيئة لتكون عوضاً عن المجلس الأعلى للإعلام، لكن الفارق كبير بينهما كما يتضح من مقارنة نظام الهيئة مع لائحة المجلس، وقد يكون التنظير الذي لازم فكرتها والازدواجية التي وقعت فيها مع بعض قطاعات الوزارة وبخاصة الإعلام الداخلي، انعكسا على عدم فاعليتها منذ إنشائها وحتى الآن، ومن يطّلع على نظامها يجد أنه أمام نصوص غامضة.

المسار الخامس: تحديث بعض الأنظمة الإعلامية القائمة تمّ خلال الأعوام الخمسة عشر الماضية تحديث مجموعة من أنظمة الإعلام القائمة على النحو التالي:
1 - نظام المطبوعات والنشر، صدر بمرسوم ملكي (1421هـ / 2001م) وهو في نسخته الجديدة يُعدّ الخامس في تاريخ الإعلام، وكان من أهم ما تضمنه من تجديد هو السماح بقيام جمعيات (نقابات) مهنية في مجال الإعلام (المادة 44).
2 - نظام المؤسسات الصحفية (صدر بمرسوم ملكي عام 1422هـ / 2001م) وهو الإصدار الثاني في تاريخ المؤسسات الصحفية، وتضمّن تعديلات من أبرزها الاستناد إلى السياسة الإعلامية، والاعتراف بمجالس إدارة المؤسسات بعد أن كانت الجمعيات العمومية في النظام السابق هي الجهة الوحيدة الحاكمة للمؤسسات، كما تضمن النظام زيادات في رأس المال وبعض الشروط التي تكفل تحسين أداء المؤسسات، وقد أبقى النظام لوزارة الثقافة والإعلام دون غيرها حق التدخل في الشؤون التحريرية والتنظيمية لصحف المؤسسات.
3 - نظام حماية حقوق المؤلف، صدر بمرسوم ملكي (1424هـ / 2004 م) ليحلّ محل النظام القديم الصادر عام 1410هـ / 1990م وقد صدرت هذه الصيغة الجديدة للنظام التزاماً باتفاقيات دولية، وقد قدمته وزارة الخارجية إلى مجلس الوزراء، وطلب النظام من وزارة الثقافة والإعلام إصدار لائحته التنفيذية والإشراف على تنفيذه، وهذا النظام جزءٌ من منظومة الملكية الفكرية التي تشترك في تنفيذها كل من مدينة الملك عبد العزيز للعلوم والتقنية من خلال نظام براءة الاختراع، ووزارة التجارة من خلال تطبيق نظام العلامات التجارية، وغيرهما.

المسار السادس: مؤسسات المجتمع المدني والعلمي، حيث سجل هذا المسار صدور قرارات بتأسيس عدة بدايات لمؤسسات المجتمع المدني والعلمي، وهي:
1 - جمعية الإعلام والاتصال، وهي جمعية علمية منبثقة عن جامعة الملك سعود (1421هـ / 2001م) ويصدر عنها مجلة نصف سنوية.
2 - جمعية الناشرين السعوديين (1424هـ / 2004م) صدرت لائحتها من وزارة الإعلام، وهي جمعية مهنية منبثقة من نظام المطبوعات والنشر، ولها نشاط ملحوظ.
3 - هيئة الصحفيين السعوديين، وهي جمعية مهنية تأسست عام 1425هـ / 2004م بموجب المادة (27) من نظام المؤسسات الصحفية.
4 - الجمعية السعودية للعلاقات العامة والإعلان (1431هـ / 2011م) وهي جمعية علمية انبثقت عن لائحة الجمعيات العلمية في الجامعات السعودية، بادرت إلى تأسيسها جامعة الامام محمد بن سعود الإسلامية، وما تزال في مرحلة البدايات.
5 - جمعية الإعلام الإلكتروني (1434هـ / 2013م) وهي جمعية مهنية صدرت لائحتها من وزارة الثقافة والإعلام بناءً على مواد نظام المطبوعات والنشر، وما تزال في أول الطريق.
6 - الجمعيّة السعودية لكتّاب الرأي (1434هـ / 2013م) وقد تشكّلت بموجب نظام المطبوعات والنشر، وما تزال في مراحلها التأسيسية المبكّرة.
7 ـ جمعية إعلاميون عام 2018م.

المسار السابع: في المؤسسات الصحفية، حيث تشهد المطبوعات الصحفية في السنوات القليلة الماضية بعض المتغيّرات السلبية نتيجة ضعف موارد التوزيع والإعلان ومنافسة الصحافة الإلكترونية وارتفاع تكلفة الطباعة والورق، فتوقفت مطبوعات عدة، بدأت بصحيفة «المسائية» من مؤسسة الجزيرة الصحفية (1422هـ / 2001م) على وعدٍ بتحويلها إلى صحيفة صباحية موجهة للأسرة، ثم لحقتها صحيفة «رياض ديلي» من مؤسسة اليمامة الصحفية (1424هـ / 2004م) ومجلة «رؤى» من مؤسسة عكاظ الصحفية (1432هـ / 2011م) ومطبوعات أخرى.
ومن أبرز المتغيرات الأخرى في عالم المؤسسات الصحفية:
1 - قيام مؤسسة عسير الصحفية وصدور جريدة «الوطن» (1420هـ / 2000م).
2 - تحويل شركة الشرقية للطباعة والصحافة والإعلام إلى مؤسسة صحفية وصدور جريدة «الشرق» (1433هـ / 2011م).
3 - تحويل امتياز جريدة «الندوة» إلى جريدة «مكة» (1435هـ / 2014م).
4 - توسّع العديد من المؤسسات الصحفية في إحداث الأقسام النسوية للعمل في مجال التحرّير والتصحيح والتسويق، وأقدمت مؤسسة عكاظ الصحفية على تعيين أول رئيسة تحرير لصحيفة سعودية (سُمَيَّة جبرتي في جريدة «سعودي جازيت» بالإنجليزية 1435هـ / 2014م).

المسار الثامن: أقسام الدراسات الإعلامية، فقد كان من أبرز ما شهده الإعلام من متغيرات كَمِيَّة ونوعية خلال العقود الأربعة الماضية، هو استمرار إنشاء أقسام الإعلام في المؤسسات التعليمية الجامعية، فبعد جامعة الملك سعود والملك عبد العزيز والإمام محمد بن سعود الإسلامية وأم القرى قبل صدور الكتاب، تأسس منذ صدوره قسم للصحافة والإعلام في جامعة جازان (1430هـ / 2011م) وقسم الاتصال والإعلام في جامعة طيبة (1431هـ / 2012 م) وقسم للإعلام في جامعة الملك فيصل (1433هـ / 2013م) وقسم الاتصال وتقنية الإعلام في جامعة الدمام (1434هـ / 2014م) وقسم للإعلام في جامعة الملك خالد في العام نفسه، وتحوّل قسم الإعلام في جامعة الإمام محمد بن سعود الإسلامية إلى كلية للإعلام والاتصال (1434هـ / 2013م) وفُتح المجال في كثير من تلك الأقسام للدراسات العليا وللفتيات وجُهِّزت بما تحتاجه من تقنيات للتدريب، غير أن الملحظ المؤسف في هذا النمو المطّرد الذي أوصلها إلى عشرة، هو عدم مواكبة معظم هذه الأقسام للمأمول منها في حقول التوثيق والبحوث والتأليف في ميادين المعلومات والدراسات الإعلامية، وأن تركيزها على الإعلام البديل ما يزال محدوداً.



"</p>

                <p>

                  <!-- <a type="" href="http://www.arabnews.com/" target="_blank" class="butn butn-bg disabled contact-btn viewd-btn"><span>الموقع الالكتروني </span></a>-->

                </p>

              </div>

            </div>

            <div class="row">

              <div class="col-md-12">

         

              </div>

            </div>

          </div>

        </section>    

      </div>

      <div class="modal-footer">

          <button type="button" class="btn btn-default" data-dismiss="modal">أغلق</button>

      </div>

    </div>



  </div>

</div>



<div id="blogView6" class="modal" role="dialog">

<div class=" viewd-modal">



    <!-- Modal content-->

    <div class="modal-content viewd-content">

      <div class="modal-header viewd-content">

        <h4 class="modal-title view-head">بدايات الإعلام في السعودية:</h4>

      </div>

      <div class="modal-body">

       

        <section id="team" class="white-bg pad-0">

          <div class="bootstrap snippet">



            <div class="row member-content">

              <div class="col-sm-6  member-thumb  fade-right in" >

                <img class="img-responsive img-center img-thumbnail " src="<?php echo base_url(); ?>assets/img/logo-light.png" alt="">

              </div>

              <div class="col-md-6 viewd-info">
              <h3 style="font-size:16px;padding:5px 0px">ابدايات الإعلام في السعودية:
 


</h3>
 <p class="viewd-para"> أم القرى
تعد أم القرى أول صحيفة صدرت في المملكة العربية السعودية وذلك عام 1343هـ/1924م، وبدأت منوعة رغم أنها رسمية، واستمرت على ذلك إلى ما بعد الحرب العالمية الثانية حين تحولت إلى صحيفة رسمية بالكامل، وهي مستمرة إلى اليوم، ثم تلاها "صوت الحجاز" حيث صدرت عام 1932م والتي تحولت فيما بعد إلى "البلاد" وهي تصدر إلى اليوم. بينما صدر أول نظام للمطبوعات عام 1347هـ/ 1929م. صدر نظام المؤسسات الصحفية 1383هـ/1964م. بينما تأسست الإذاعة السعودية عام 1368هـ/1949م. وتلاها التلفزيون حيث تأسس التلفزيون السعودي عام 1385هـ/1965م. ثم تأسست وكالة الأنباء بعد التلفزيون بخمس سنوات وذلك في عام 1970م.
الصحافة
ومرت الصحافة بثلاث مراحل: صحافة الأفراد وكانت صحافة رأي تعبر عن مواقف أصحابها. 1932م ـ 1959.
 صحافة الدمج؛ كان ما يقارب 40 صحيفة تصدر آنذاك وتم دمجها بحيث يصبح لكل مدينة صحيفة واستمرت لما يقارب الأربع سنوات من 1959 - 1963م، لتأتي صحافة المؤسسات بعد ذلك، حين صدر مرسوم ملكي بتاريخ 10-1-1964م بالموافقة على نظام المؤسسات الأهلية.
الإذاعة 
أنشئت أول محطة إذاعية سعودية في مدينة جدة، وبدأ إرسالها يوم 9 ذي الحجة 1368هـ الموافق 1 أكتوبر 1949م - وهو يوم الوقوف بعرفة - بكلمة ألقاها الأمير (الملك) فيصل بن عبد العزيز. ويعد ميلاد الإذاعة السعودية في عهد مؤسس المملكة وموحدها جلالة الملك عبد العزيز يوم الثلاثاء 23 رمضان 1368هـ الموافق 19 يوليو 1949م. وبدأ بث "إذاعة نداء الإسلام من مكة المكرمة" 11/5/ 1965م. وكانت تحت مسمى برنامج صوت الإسلام ثم تغير إلى نداء الإسلام عام 1971م.  بينما بدأ البث الإذاعي من إذاعة الرياض يوم الأحد 1 رمضان عام 1384هـ الموافق 3 يناير 1965م، وبدأ بث البرنامج العام مستقلاً من إذاعة الرياض، والبرنامج الثاني من إذاعة جدة يوم الخميس 1 شوال 1399هـ الموافق 23 أغسطس 1965م. وبدأت الإذاعة تبث باللغة الإنجليزية من جدة يوم 1/1/1965م. 
التلفزيون
في عام 1383هـ الموافق 1963م أقر مجلس الوزراء مشروعاً بإنشاء التليفزيون في المملكة العربية السعودية على مرحلتين مرحلة تبدأ ببناء محطتي إرسال تليفزيوني مؤقتتين في كل من الرياض وجدة. والثانية جاءت بعد المرحلة الأولى بعدة سنوات لإنشاء نظام تليفزيوني على أسس أكثر تطوراً، ويكون محققاً للآمال والطموحات التي يتطلع إليها المسؤولون؛ ففي 19 من ربيع الأول من عام 1385هـ الموافق 17 من يوليو 1965م خرجت أول إشارة بث من محطتي تليفزيون الرياض وجدة، وبلغت التكاليف حوالي عشرة ملايين ريال سعودي لكل محطة. وفي عام 1387هـ تم افتتاح محطة تليفزيون المدينة المنورة، وفي عام 1388هـ تم افتتاح محطة تليفزيون القصيم، وعام 1389هـ تم افتتاح محطة تليفزيون الدمام.

وكالة الأنباء:
صدرت موافقة الملك فيصل على إنشاء وكالة الأنباء بتاريخ 4/12/1970م. وبدأـ عملها في شهر 1/1971م. وتم تطويرها عام 1979م.وأصبحت تبث على مدار الساعة 1986م. وأصدرت نشرتين بالإنجليزية والفرنسية ودخلت الانترنت 1999م.
كليات وأقسام الإعلام:
كانت وزارة الإعلام قبل عام 1973م تبتعث الطلبة للدراسة في الخارج، في حين تم افتتاح كلية الآداب في جامعة الملك سعود بالرياض كأول قسم للإعلام على مستوى البكالوريوس عام 1973م. ثم افتتحت كلية الآداب والدراسات الإنسانية بجامعة الملك عبد العزيز بجدة قسم الإعلام عام 1976م. بينما اتجهت جامعة الإمام محمد بن سعود في الرياض إلى الدراسات العليا في الإعلام عبر افتتاحها قسمًا للدراسات العليا (ماجستير ودكتوراة) عام 1976م. وبعد ذلك بخمس سنوات افتتحت جامعة الإمام قسم للإعلام ضمن كلية اللغة العربية عام 1981م. ثم أُنشئ قسم الإعلام في كلية الدعوة وأصول الدين في جامعة أم القرى قسم الإعلام عام 1984م. وفي عام 2013م تم افتتاح قسم الإعلام في جامعة الملك خالد بأبها. وتأسس قسم الاتصال والإعلام في جامعة الملك فيصل بالأحساء 1433هـ. وآخر قسم أنشئ قسم الإعلام وعلوم الاتصال في جامعة الطائف عام 2015م.
"</p>

                <p>

                   <!--<a type="" href="http://www.arabnews.com/" target="_blank" class="butn butn-bg disabled contact-btn viewd-btn"><span>الموقع الالكتروني </span></a>-->

                </p>

              </div>

            </div>

            <div class="row">

              <div class="col-md-12">

         

              </div>

            </div>

          </div>

        </section>    

      </div>

      <div class="modal-footer">

          <button type="button" class="btn btn-default" data-dismiss="modal">أغلق</button>

      </div>

    </div>



  </div>

</div>




<div id="blogView7" class="modal" role="dialog">

<div class=" viewd-modal">



    <!-- Modal content-->

    <div class="modal-content viewd-content">

      <div class="modal-header viewd-content">

        <h4 class="modal-title view-head">بدايات الإعلام في السعودية:</h4>

      </div>

      <div class="modal-body">

       

        <section id="team" class="white-bg pad-0">

          <div class="bootstrap snippet">



            <div class="row member-content">

              <div class="col-sm-6  member-thumb  fade-right in" >

                <img class="img-responsive img-center img-thumbnail " src="<?php echo base_url(); ?>assets/img/logo-light.png" alt="">

              </div>

              <div class="col-md-6 viewd-info">
              <h3 style="font-size:16px;padding:5px 0px">ابدايات الإعلام في السعودية:
 


</h3>
 <p class="viewd-para">
 أم القرى:
تعد أم القرى أول صحيفة صدرت في المملكة العربية السعودية وذلك عام 1343هـ/1924م، وبدأت منوعة رغم أنها رسمية، واستمرت على ذلك إلى ما بعد الحرب العالمية الثانية حين تحولت إلى صحيفة رسمية بالكامل، وهي مستمرة إلى اليوم، ثم تلاها "صوت الحجاز" حيث صدرت عام 1932م والتي تحولت فيما بعد إلى "البلاد" وهي تصدر إلى اليوم. بينما صدر أول نظام للمطبوعات عام 1347هـ/ 1929م. صدر نظام المؤسسات الصحفية 1383هـ/1964م. بينما تأسست الإذاعة السعودية عام 1368هـ/1949م. وتلاها التلفزيون حيث تأسس التلفزيون السعودي عام 1385هـ/1965م. ثم تأسست وكالة الأنباء بعد التلفزيون بخمس سنوات وذلك في عام 1970م

</p>
<p class="viewd">
الصحافة:
ومرت الصحافة بثلاث مراحل: صحافة الأفراد وكانت صحافة رأي تعبر عن مواقف أصحابها. 1932م ـ 1959.
 صحافة الدمج؛ كان ما يقارب 40 صحيفة تصدر آنذاك وتم دمجها بحيث يصبح لكل مدينة صحيفة واستمرت لما يقارب الأربع سنوات من 1959 - 1963م، لتأتي صحافة المؤسسات بعد ذلك، حين صدر مرسوم ملكي بتاريخ 10-1-1964م بالموافقة على نظام المؤسسات الأهلية.

</p>

<p class="viewd">

الإذاعة:
أنشئت أول محطة إذاعية سعودية في مدينة جدة، وبدأ إرسالها يوم 9 ذي الحجة 1368هـ الموافق 1 أكتوبر 1949م - وهو يوم الوقوف بعرفة - بكلمة ألقاها الأمير (الملك) فيصل بن عبد العزيز. ويعد ميلاد الإذاعة السعودية في عهد مؤسس المملكة وموحدها جلالة الملك عبد العزيز يوم الثلاثاء 23 رمضان 1368هـ الموافق 19 يوليو 1949م. وبدأ بث "إذاعة نداء الإسلام من مكة المكرمة" 11/5/ 1965م. وكانت تحت مسمى برنامج صوت الإسلام ثم تغير إلى نداء الإسلام عام 1971م.  بينما بدأ البث الإذاعي من إذاعة الرياض يوم الأحد 1 رمضان عام 1384هـ الموافق 3 يناير 1965م، وبدأ بث البرنامج العام مستقلاً من إذاعة الرياض، والبرنامج الثاني من إذاعة جدة يوم الخميس 1 شوال 1399هـ الموافق 23 أغسطس 1965م. وبدأت الإذاعة تبث باللغة الإنجليزية من جدة يوم 1/1/1965م. 


</p>

<p class="viewd">

 التلفزيون:
في عام 1383هـ الموافق 1963م أقر مجلس الوزراء مشروعاً بإنشاء التليفزيون في المملكة العربية السعودية على مرحلتين مرحلة تبدأ ببناء محطتي إرسال تليفزيوني مؤقتتين في كل من الرياض وجدة. والثانية جاءت بعد المرحلة الأولى بعدة سنوات لإنشاء نظام تليفزيوني على أسس أكثر تطوراً، ويكون محققاً للآمال والطموحات التي يتطلع إليها المسؤولون؛ ففي 19 من ربيع الأول من عام 1385هـ الموافق 17 من يوليو 1965م خرجت أول إشارة بث من محطتي تليفزيون الرياض وجدة، وبلغت التكاليف حوالي عشرة ملايين ريال سعودي لكل محطة. وفي عام 1387هـ تم افتتاح محطة تليفزيون المدينة المنورة، وفي عام 1388هـ تم افتتاح محطة تليفزيون القصيم، وعام 1389هـ تم افتتاح محطة تليفزيون الدمام.


</p>

<p class="viewd">

 
وكالة الأنباء:
صدرت موافقة الملك فيصل على إنشاء وكالة الأنباء بتاريخ 4/12/1970م. وبدأـ عملها في شهر 1/1971م. وتم تطويرها عام 1979م.وأصبحت تبث على مدار الساعة 1986م. وأصدرت نشرتين بالإنجليزية والفرنسية ودخلت الانترنت 1999م.


</p>

<p class="viewd">

 
كليات وأقسام الإعلام:
كانت وزارة الإعلام قبل عام 1973م تبتعث الطلبة للدراسة في الخارج، في حين تم افتتاح كلية الآداب في جامعة الملك سعود بالرياض كأول قسم للإعلام على مستوى البكالوريوس عام 1973م. ثم افتتحت كلية الآداب والدراسات الإنسانية بجامعة الملك عبد العزيز بجدة قسم الإعلام عام 1976م. بينما اتجهت جامعة الإمام محمد بن سعود في الرياض إلى الدراسات العليا في الإعلام عبر افتتاحها قسمًا للدراسات العليا (ماجستير ودكتوراة) عام 1976م. وبعد ذلك بخمس سنوات افتتحت جامعة الإمام قسم للإعلام ضمن كلية اللغة العربية عام 1981م. ثم أُنشئ قسم الإعلام في كلية الدعوة وأصول الدين في جامعة أم القرى قسم الإعلام عام 1984م. وفي عام 2013م تم افتتاح قسم الإعلام في جامعة الملك خالد بأبها. وتأسس قسم الاتصال والإعلام في جامعة الملك فيصل بالأحساء 1433هـ. وآخر قسم أنشئ قسم الإعلام وعلوم الاتصال في جامعة الطائف عام 2015م.


</p>

<p class="viewd">

 
تم الاعتماد على كتاب الدكتور عبد الرحمن الشبيلي (الإعلام في المملكة العربية السعودية) ط1 عام 2000م

</p>

                <p>

                 <!--  <a type="" href="http://www.arabnews.com/" target="_blank" class="butn butn-bg disabled contact-btn viewd-btn"><span>الموقع الالكتروني </span></a>
-->
                </p>

              </div>

            </div>

            <div class="row">

              <div class="col-md-12">

         

              </div>

            </div>

          </div>

        </section>    

      </div>

      <div class="modal-footer">

          <button type="button" class="btn btn-default" data-dismiss="modal">أغلق</button>

      </div>

    </div>



  </div>

</div>



<div id="blogView8" class="modal" role="dialog">

<div class=" viewd-modal">



    <!-- Modal content-->

    <div class="modal-content viewd-content">

      <div class="modal-header viewd-content">

        <h4 class="modal-title view-head"> أسرة الزّهير: تاريخٌ إعلامي ينطلق من حريملاء إلى العالم العربي</h4>

      </div>

      <div class="modal-body">

       

        <section id="team" class="white-bg pad-0">

          <div class="bootstrap snippet">



            <div class="row member-content">

              <div class="col-sm-6  member-thumb  fade-right in" >

                <img class="img-responsive img-center img-thumbnail " src="<?php echo base_url(); ?>assets/img/logo-light.png" alt="">

              </div>

              <div class="col-md-6 viewd-info">
              <h3 style="font-size:16px;padding:5px 0px">أسرة الزّهير: تاريخٌ إعلامي ينطلق من حريملاء إلى العالم العربي


</h3>
 <p class="viewd-para"> 

كانت نشأة أسرة الزّهير السّعوديّة المعروفة في مدينة حريملاء شمال غرب الرّياض، قبل أن تهاجر منها إلى العراق وتستوطن، منذ نحو مائتي عامٍ، في تُخُومِه الجنوبيّة. وقد اكتسبَ مَن هاجرَ من أسرة الزّهير الجنسيّة العراقيّة، حتى أضحى يُنظر إلى مَن وُلِد منهم هناك بوصفِهِم أُسَرًا عراقيّة. 
تُعد أسرة الزّهير رائدةً في ممارسة الصّحافة والإعلام خارج المملكة العربيّة السّعوديّة. حيث مارسَ بعضُ أفرادِها مهنة الصّحافة في كلٍّ من تركيا والعراق في بواكير القرن العشرين. 
تأسيس صحيفة الدستور بمدينة اسطنبول، 1908
يذكرُ عددٌ من المصادر التاريخيّة والثّقافيّة أنّ أحمد باشا الزّهير – أحد أفراد الأسرة – قد أسّسَ صحيفة "الدستور" في نُسختها العربيّة - إذ أنّها كانت تصدر بأربع لُغات - في اسطنبول في عام 1908م. وقد كانت صحيفة "الدستور" في نسختها العربيّة مؤيّدة لجمعية الإخاء العربي العُثماني، بل وكانت تُعد النّاطقة باسمها.
وقد مثّل صدور صحيفة "الدستور" حافزًا لظهور وصدور عددٍ من الصّحف والمجلات بمختلف فئاتها وتخصّصاتها، فصدرت جريدة "الرّقيب" لمؤسّسها الحاج عبد اللطيف الثنيان في يناير 1909م، وتواصل المدًّ الصّحافي الذي خلقه إصدار صحيفة "الدستور" حتى بلغ عدد الصّحف التي تصدر في مدينة بغداد وحدها خمسٌ وعشرون صحيفة.
في الوقت نفسه، فقد تزامن مع صدور هذه الصّحف المصادقة على الدستور العثماني في عام 1908م وصدور نظام المطبوعات العثماني بعد ذلك بعامٍ واحدٍ في عام 1909م. 
تأسيس صحيفة الدستور بمدينة البصرة، 1912
من ضمن أفراد أسرة الزّهير، كذلك، عبد الله بك الزّهير، الذي أسّسَ في عام 1912م النّسخة العربيّة من صحيفة "الدستور" العراقيّة في مدينة البصرة. وقد اختارَ لها هذا الاسم تيمُّنًا بنظيرتها "الدستور" التركية. ويذكر الباحثون والمهتمّون بتوثيق تاريخ الصّحافة والإعلام في منطقة الخليج أنّ هذه الصحيفة – الدستور – قد حُظِيت بشرف إجراء أول لقاءٍ صِحافيٍّ مع مؤسّس المملكة؛ الملك عبد العزيز، وذلك بعد دخوله الأحساء في أكتوبر 1913م. 
مؤسّسُ صحيفة الدستور، عبد الله بك الزّهير، يُعد رائدًا من روّاد الصّحافة الأوائل في مدينة البصرة، وقد مارس، فضلًا عن ذلك، السّياسة نائبًا عن البصرة في مجلس "المبعوثان" العثماني،وقد كان عضواً في حزب الحرية والائتلاف وعُرِف بمواقفه الإصلاحيّة والقوميّة.
سَعَت صحيفة "الدستور" مع مثيلاتها من الصّحف الأخرىإلى محاربة النّعرات الطائفيّة.وقد مثّلت الصحيفة مصدرًا مهمًا من مصادر تأريخ مدينة البصرة في أواخر العهد العثماني بها. وقد كانت "الدستور" هي آخر صحيفة صدرت بالبصرة في العصر العثماني.
وممّا أورده الباحثون والمؤرّخون بشأن صحيفة "الدستور" البصريّة، أنّ مستوى التّحرير الصّحافي قبلها كان متدنّيًا ولا يرقى إلى المستوى اللّائق، حتى جاء صدورها بمستوى رفيعٍ وتحسّنٍ ملحوظٍ في المستويين التحريري والفنّي.
تأسيس صحيفة " المرقب" ببغداد، 1923م
وردَ في كتاب "تاريخ الصحافة العربية"، لمؤلّفه فيليب دي طرازي،أنّ عثمان الزّهير – الذي يُرجّح أنّه أحد أفراد أسرة الزّهير – أصدر، في أكتوبر 1923م، صحيفة "المرقب" بمدينة بغداد. بيد إنّ المصادر التاريخية والصّحافيّة لم تذكر من أمر هذه الصّحيفة شيئًا من تفاصيلٍ أو معلومات.
تأسيس صحيفة "بصرة تايمز" باللّغة الإنجليزيّة
ممّا أورده كتاب "تاريخ الصحافة العربية" أيضًا، أنّ عثمان الزّهير أشرف على صدور النّسخة الإنقليزيّة من الصّحيفة التي حملت اسم BASRAH TIMES. وقد كانت الصحيفة - أيّام الاحتلال البريطاني للعراق - تصدر بالإنقليزيّة والعربيّة والتركيّة والفارسيّة، وتُوجد لدى "مكتبة البابطين المركزية للشِّعر العربي" بالكويت نماذج من النّسختين العربيّة والإنقليزيّة للصّحيفة.
إرثٌ تليد وتأريخٌ حافل لأسرة الزهير
هذه بعض مآثر أسرة الزّهير ومُنجزاتها ومساهماتها التي شكّلت إرثًا تليدًا وتاريخًا يستحق الاحتفاء والتوثيق، لما تركه من أثرٍ باقٍ على مسار الصّحافة والإعلام في المنطقة، لا سيّما أنّ هذه المساهمات لأسرة الزّهير قد كان جُلّها في مرحلة تشكُّلٍ جديدة للعالم العربيّ، من منطلقٍ سياسيٍّ واجتماعي وثقافي. وهو ما يعني أنّ أسرة الزّهير قد وضعت لبِنةً في أساس التطوّر الذي شهِدته صناعة الإعلام والصّحافة في منطقة الخليج خلال الحِقب التالية لكلٍّ من العهد العثماني والاحتلال البريطاني للعراق ودولٍ أخرى في المنطقة. 
  
</p>

                <p>

                 <!--  <a type="" href="http://www.arabnews.com/" target="_blank" class="butn butn-bg disabled contact-btn viewd-btn"><span>الموقع الالكتروني </span></a>
-->
                </p>

              </div>

            </div>

            <div class="row">

              <div class="col-md-12">

         

              </div>

            </div>

          </div>

        </section>    

      </div>

      <div class="modal-footer">

          <button type="button" class="btn btn-default" data-dismiss="modal">أغلق</button>

      </div>

    </div>



  </div>

</div>




<div id="blogView9" class="modal" role="dialog">

<div class=" viewd-modal">



    <!-- Modal content-->

    <div class="modal-content viewd-content">

      <div class="modal-header viewd-content">

        <h4 class="modal-title view-head">الإعلام السعودي من جريدة أم القرى إلى عصر الشبكات الاجتماعية</h4>

      </div>

      <div class="modal-body">

       

        <section id="team" class="white-bg pad-0">

          <div class="bootstrap snippet">



            <div class="row member-content">

              <div class="col-sm-6  member-thumb  fade-right in" >

                <img class="img-responsive img-center img-thumbnail " src="<?php echo base_url(); ?>assets/img/logo-light.png" alt="">

              </div>

              <div class="col-md-6 viewd-info">
              <h3 style="font-size:16px;padding:5px 0px"> الإعلام السعودي من جريدة أم القرى إلى عصر الشبكات الاجتماعية
 


</h3>
 <p class="viewd-para"> 

ولد الإعلام السعودي في فترة قريبة نسبيًا لكنه على الرغم من ذلك تمكن من أن يثبت نفسه ويحقق مكانة مرموقة بين أجهزة الإعلام العربية والعالمية، واحتل مرتبة متقدمة في قيادة الإعلام العربي في نسب المشاهدات والمتابعات، وحتى في عصر الإنترنت حيث يظهر التميز بوضوح في النسب التي تنشرها محركات البحث الشهيرة التي وضعت السعودية في مقدمة الدول العربية من حيث الأهمية الخبرية، وهو ما يؤكد على أن الإعلام السعودي وعلى الرغم من صغر سنه العملي إلا أنه تمكن من أن يسبق الكثيرين في مجال يعتمد على التنافسية والتحديات المستمرة.

والإعلام هو أحد أهم الأدوات التي يمكن أن تستخدم في بناء الدول والمجتمعات وقد فطنت الحكومة في المملكة السعودية لهذا الأمر وهو ما جعلها تعتني بالإعلام وتهتم بكل ما يخص وزارة الإعلام لتلبي حاجات الوطن والمواطن الإعلامية.

بداية الرحلة صحافة ورقية

وبالنظر إلى مسيرة المملكة في مجال الإعلام سنشعر بالانبهار من هذه التجربة المميزة والفخر بها إذ بدأت عام 1924 م / 1343 هـ بتأسيس جريدة " أم القرى " وكانت أول جريدة رسمية تصدر في المملكة العربية السعودية . ثم في عام 1350هـ تأسست جريدة صوت الحجاز وكانت جريدة أسبوعية مستقلة يمتلكها محمد صالح نصيف وعبد الوهاب آشي، وتغير اسمها بعد ذلك إلى جريدة " البلاد السعودية " في عام 1370هـ. ثم في عام 1355هـ صدرت مجلة المنهل على يد عبد القدوس الأنصاري ، وفي نفس العام صدرت جريدة المدينة المنورة.ثم توالت الصحف في الظهور، ففي عام 1377هـ صدرت جريدة عرفات وأصدرها عبد الحي حسن قزاز وفيما بعد اندمجت مع جريدة البلاد السعودية وأصبح أسمها " البلاد ". وتبع ذلك صحف أخرى تحولت إلى مؤسسات إعلامية سعودية تقود العمل الإعلامي.

ومن أوائل المجلات السعودية مجلة الحج التي صدرت في عام 1366هـ وهي مجلة شهرية تصدر عن وزارة الحج والأوقاف، ومن ثم استمرت المجلات والصحف بمختلف أسماءها وأنواعها وأبرزها حراء والندوة والأضواء و عكاظ وقريش وأخبار العالم الإسلامي والرائد وكلمة الحق والرياضي ، وحتى يومنا هذا هناك عدد من هذه الصحف مازالت تصدر بشكل دوري ومتطور يتناسب مع عصر الانترنت.

مسيرة تحتفي بالإعلام المسموع: نشأة الإذاعة السعودية

شهد عام 1949م/1368هـ تأسيس أول إذاعة في المملكة ، و بعد مرور عدة سنوات وتحديدًا عام 1955م / 1374هـ تأسست المديرية العامة للإذاعة والصحافة لتكونالنواة الحقيقية للإعلام السعودي، وكانت المديرية حينها في نفس مكانة وزارة الإعلام في الوقت الحالي، حيث كانت مسؤولة مسؤولية كاملة عن كل ما يتعلق بالتنظيم والإشراف وتنسيق المهمات الخاصة بالنشر وبالإذاعة داخل المملكة العربية السعودية ، وكانت تحتوي على ثلاث أقسام فقط ؛ قسم الصحافة وقسم البث الإذاعي وقسم النشر.

مع التطور الاقتصادي والحضاري في المملكة بدأت الحياة تختلف وتتطور مما أدى إلى ضرورة التوسع في الخدمات الإعلامية، وهو ما جعل الحكومة السعودية تصب اهتماما أكبر على الإعلام وحينها صدرالأمر بتحويل المديرية العامة للإذاعة والصحافة والنشر إلى وزارة الإعلام بموجب القرار الملكي رقم 57 لعام 1962م/1382هـ. وكان أول وزير للإعلام هو الوزير عبد الله بن عمر بلخير.

منذ ذلك الوقت لم يتوقف العمل في وزارة الإعلام السعودية واستمرت مسيرتها بخطى ثابتة من أجل تطوير العمل وتقديم خدمات أفضل للجماهير تلبية للمهمة العظيمة المنوطة بها لتؤكد دائمًا على مسؤوليتها الإعلامية تجاه الوطن والمواطن.

بدأ الإعلام السعودي بعد هذا القرار يتخذ خطوات كبيرة وواثقة لتأسيس بنية تحتية قوية من أجل تقديم مضمون إعلامي مميز يحقق الريادة على يد كفاءات سعودية.

وتتواصل المسيرة الإعلامية بنشأة التلفزيون السعودي

بدأت المرحلة التلفزيونية الأولى بتجهيز البنية الأساسية وكوادر العمل الإعلاميحيث عمدت الوزارة إلى إرسال عدد من البعثات الدراسية لدراسة مختلف أنواع التخصصات المطلوبة للعمل الإعلامي. وفي عام 1967م بدأت المرحلة الثانية وفيها أنشئت ثلاث مرسلات لإيصال البث التلفزيوني إلى مكة المكرمة والطائف وجدة، وبدأ التوسع في إنشاء محطات أخرى في عدد من الأماكن والمحافظات داخل المملكة وذلك بهدف إيصال البث إلى كل المحافظات السعودية، وقد بدأت الوزارة كذلك في إنشاء محطات تقوية ومراكز بث تعتمد على الأقمار الصناعية، وحتى عام 2005 تم تأسيس أكثر من مئة وعشرين محطة تقوية بث لتغطي أكثر من 90% من مساحة المملكة.

في عام 1978 دخلت المملكة في عصر البث الفضائي عن طريق استئجار قناة كاملة على القمر الصناعي انتلسات وذلك من أجل ربط المحطات التلفزيونية العامة مع محطة تلفزيون الرياض، وفي عام 1985 م انطلق أول قمر صناعي عربي ومنذ ذلك الحين بدأت القنوات السعودية تنتشر ليس فقط محليًا ولكن على مستوى الدول العربية وبعض دول جنوب أوروبا ووسط أفريقيا.

سبق سعودي في عهد الإنترنت 

لم تتوقف المسيرة الإعلامية السعودية، بل إنها ظلت تواكب متغيرات الآلة الإعلامية، فمع انتشار الإنترنت ومواقع التواصلالاجتماعي تمكن الإعلام السعودي من أن  يربط المحتوى الذي يقدمه باهتمامات الجماهير، وقد تطور الإعلام السعودي واتخذ العديد من الأشكال فنجد السعوديين قادة التأثير في المواقع الإلكترونية والمدونات وكذلك البرامج التفاعلية والتطبيقات على الهواتف الذكية،  ففي تقرير مواقع التواصل الاجتماعي 2018 الصّادر عن مؤسّسة "Crowd Analyzer"، فإنّ بالمملكة العربيّة السّعوديّة أعلى عددٍ من مستخدمي تويتر النّشِطين في المنطقة، ووفقا لتقرير نشرته العربية فإن ٩ من ١٠ أشخاص في السعودية يملكون هواتف ذكية مما يعني وصولا للإنترنت، ويذكر التقرير أن السعوديين أكثر الشعوب استهلاكا للإنترنت وفق إحصائيات قوقل، وما يزالحضورهميتزايد يومًا بعد يوم ليثبت أن الإعلام السعودي يستحق المكانة التي يحتلها، ومن المتوقع أن يصل إلى مكانة أفضل وأعرق عن طريق العمل المستمر والمجتهد.
</p>

                <p>

                 <!--  <a type="" href="http://www.arabnews.com/" target="_blank" class="butn butn-bg disabled contact-btn viewd-btn"><span>الموقع الالكتروني </span></a>
-->
                </p>

              </div>

            </div>

            <div class="row">

              <div class="col-md-12">

         

              </div>

            </div>

          </div>

        </section>    

      </div>

      <div class="modal-footer">

          <button type="button" class="btn btn-default" data-dismiss="modal">أغلق</button>

      </div>

    </div>



  </div>

</div>





<div id="blogView10" class="modal" role="dialog">

<div class=" viewd-modal">



    <!-- Modal content-->

    <div class="modal-content viewd-content">

      <div class="modal-header viewd-content">

        <h4 class="modal-title view-head">نشأة الصّحافةوالإعلام في العالم العربي وخطوة نحو التنوير والمعرفة</h4>

      </div>

      <div class="modal-body">

       

        <section id="team" class="white-bg pad-0">

          <div class="bootstrap snippet">



            <div class="row member-content">

              <div class="col-sm-6  member-thumb  fade-right in" >

                <img class="img-responsive img-center img-thumbnail " src="<?php echo base_url(); ?>assets/img/logo-light.png" alt="">

              </div>

              <div class="col-md-6 viewd-info">
              <h3 style="font-size:16px;padding:5px 0px">نشأة الصّحافةوالإعلام في العالم العربي وخطوة نحو التنوير والمعرفة
 


</h3>
 <p class="viewd-para"> 
 
تعود النّهضة الإعلاميّة والثقافيّة الحديثة التي سادت العالم العربي إلى التّمازج الذي حدثَ بين العالمين الشرقيّ والغربيّ إثر حملة نابليون بونابرت على مصر، التي بدأت عام 1798، فكان ميلاد الصّحافة العربيّة نتاجًا لاتّصال الغربيّين ببلاد المشرق العربيّ. إذ إنّ كلًا من الصّحافة والإعلام العربيّين اللذين نعرفهما اليوم قد كان استجلابهما من التجربة الغربيّة.
غير أنّ العربَ قد عرفوا فنّ الصّحافة بعناصره الموضوعيّة والكتابيّة منذ بداية تاريخهم الأدبيّ، أي عصر الجاهليّة، وإن لم يكُن باسمه الحالي. وقد تجّلى فنّ الصّحافة عند العرب، في ذلك الحين، في مظاهر شتّى في تاريخهم الأدبيّ، لا سيّما في طرائق الإعلام وتبادل الأخبار، وكتابة التّراجم والسِّير، ووصفِ الرّحلات وتسجيل الوقائع التاريخيّة.
أوّل صُّحيفة صدرت في البلادالعربيّة
ظهرت أوّل صحيفةٍ عربيّةٍ في عام 1800م، وهي صحيفة "التّنبيه" التي أصدرها نابليون بونابرت، ليتلقّى النّاس عبرهاأخبار البلاد، وينشرَ فيها موجّهاته ومراسيمه على جميع رعاياه من السّكان المحلييّن. ثمّ أعقبتها في الظّهور ثاني صحيفةٍ عربيّةٍ تصدر، وهي صحيفة "الوقائع" المصريّة، التي صدرت في القاهرة، وقد اقتصرَ توزيعها على العاملين في الدّولة وضبّاط الجيش وطلاب البعثات الدّراسيّة.
أمّا ثالث صحيفةٍ عربيّة، من حيث التأسيس، فقد كانت جريدة "المبشّر" الجزائريّة، التي أصدرتها السّلطات الفرنسيّة في الجزائر، في عام 1847م، بأمرٍ من الملك لويس فيليب. ويذكر المؤرّخون المهتمّون بتاريخ الصّحافة العربيّة أنّ جريدة "المبشّر" كانت موجّهة، بصفةٍ أساسيّةٍ، إلى السّكان الجزائريّين، بيدَ أنّ أسلوب تحريرها اللّغوي – وفق الباحثين - كان ضعيفًا.
ظهور الطّباعة في البلاد العربيّة
كانت أوّل مطبعةٍ عربيّةٍ ظهرت في الشّرق العربيّ تلك التي أنشأها أحد البطاركة في مدينة حلب بسوريا في أوائل القرن الثامن عشر. ثمّ عُرفت الطّباعة العربيّة أيضًا في لبنان، وكان أكثر ما يُطبع فيها الكتبُ الدّينيّة. وقد ظلّت المطابع العربيّة في كلٍّ من سوريا ولبنان تطبع الكتبَ الدّينيّة حتى بواكير القرن التّاسع عشر، ثمّ توالى بعد ذلك إنشاء المطابع التي قامت، فضلًا عن طباعة المؤلّفات الدّينيّة، بطباعة الكتب العلميّة والأدبيّة وإحياء التّراث القديم. 
المناخ السياسي والاجتماعي لمولد الصّحافة العربيّة
فرض الواقع الاستعماري الذي كانت تعيشه البلدان العربيّة في ذلك الوقت، على الصّحافة العربيّة أن تكون معاول بناء في خدمة المشروع الوطني أكثر من اعتنائها بالجوانب الفنيّة السّليمة، فقد خاضت الصّحف العربيّة الأولى في ذلك العصر حربًا ضد الفقر والجهل والطّغيان والعدوان. لقد فهِم العرب – آنذاك – الصّحافة بوصفها وسيلة جهادٍ وأداة نضال وطريقًا للثورة والانعتاق إما من نيْر الأجانب المستعمرين، أو من سطوة العادات والتقاليد البالية التي كبّلت حركة الأمّة وحرمتها نهضتها. وقد ترتّب على هذا المسلك، انصرافُ جهود الصّحافة العربيّة عن العناية بالنّاحية الفنّية إلى القيام بواجبٍ حسبته أسمى وأهم.
أوّل عربيٍّ أسّس صحيفة وأصدرها
كان أوّل عربيٍّ أسّس صحيفةٍ عربيّةٍ وأصدرها هو رزّاق حسّون الحلبي، وقد أطلق عليها جريدة "مرآة الأحوال"، في مدينة اسطنبول في عام 1855م، ثمّ أعقبه بعد ثلاث سنواتٍ اللّبناني خليل الخوري، الذي أصدرَ جريدة "حديقة الأخبار"، في عام 1858م، في مدينة بيروت، لتُعدّ بذلك الصحيفة العربيّة الأولى التي يُصدرها مواطنٌ عربيٌّ في البلدان العربيّة. وعلى الرّغم من أنّ جريدة "السّلطنة"، التي أسّسها وأشرفَ على إصدارها اسكندر شلهوب في القاهرة، قد سبقت جريدة "حديقة الأخبار" في التأسيس بعامٍ واحد، بصدورها في العام 1857م، إلا أنّ المؤرّخين قدحوا في الغاية من صدورها، وأوضحوا أنّ تأسيسها كان بإيعازٍ من الباب العالي بغرض الدّعاية للسّلطان العثمانيّ وتشويه سُمعة خديوي مصر في ذلك الوقت، سعيد باشا. وقد كان أمدُ هذه الجريدة قصيرًا؛ إذ لم تستمر لأكثر من عامٍ واحدٍ ثمّ توقفت عن الصّدور.
في السّنة نفسها التي صدرت فيها جريدة "حديقة الأخبار" في لبنان، أسّسَ لبنانيٌّ آخر، هو الكونت رشيد الدحداح، صحيفةُ عربيّةُ، مُجاريًا بها نسقَ الصّحافة الفرنسيّة. وقد نظر النقّاد والمؤرّخون لصحيفته التي اختار لها اسم "برنجيس باريس" بوصفها ضمن أكثر الصّحف العربيّة أناقةً وحُسنَ تبويبٍ.
مثّلت هذه الصّحف الحقبة الأولى في طور نشوء الصّحافة العربيّة في العصر الحديث، ومن ثمّ توالى صدور الصّحف في شتّى بقاع العالم العربيّ، ليبلغ عددُها بحلول عام 1870م سبعًا وعشرين صحيفةً ومجلة. وبالنّظر إلى واقع الجهل والأمية المستشري في البلاد العربية، وقلة عدد المتعلّمين في الأقطار العربيّة في ذلك الوقت، فإنّ هذا العدد يعد كبيرًا، ما أعطى الباحثين مؤشرًا مبكّرًا على توقّع انتشار الصّحافة انتشارًا أوسع في كافة بلدان العالم العربيّ، وهو ما تحقق بالفعل في الحِقب التالية.

</p>

                <p>

                 <!--  <a type="" href="http://www.arabnews.com/" target="_blank" class="butn butn-bg disabled contact-btn viewd-btn"><span>الموقع الالكتروني </span></a>
-->
                </p>

              </div>

            </div>

            <div class="row">

              <div class="col-md-12">

         

              </div>

            </div>

          </div>

        </section>    

      </div>

      <div class="modal-footer">

          <button type="button" class="btn btn-default" data-dismiss="modal">أغلق</button>

      </div>

    </div>



  </div>

</div>